[{"dataHoraInicio": "2025-10-22T19:00", "dataHoraFim": null, "uriEvento": "", "faseEvento": {"titulo": "Ordem do Dia", "dataHoraInicio": null, "dataHoraFim": null}, "tipoDiscurso": "PELA ORDEM", "urlTexto": null, "urlAudio": null, "urlVideo": null, "keywords": null, "sumario": null, "transcricao": "O SR. ALEX MANENTE (Bloco/CIDADANIA - SP. Pela ordem. Sem revisão do orador.) - Presidente Hugo Motta, em primeiro lugar, agradeço a oportunidade de relatar este projeto, que é extremamente importante para os parâmetros do Supremo Tribunal Federal, garantindo que tenhamos ritos e procedimentos conhecidos por toda a população e, inclusive, respeitemos a decisão da maioria democrática da Câmara dos Deputados. Quando votamos algo aqui e, numa única canetada, o Ministro muda a decisão da grande maioria, nós reclamamos. Então, esta é a oportunidade que temos de regrar isso  e é o que estamos fazendo. Além disso, é muito importante reconhecer o trabalho de todo o conjunto da Comissão de Constituição e Justiça. Agradeço ao Presidente Paulo Azi; à Deputada Bia Kicis, que foi extremamente importante para esse acordo; e ao Deputado Marcos Pereira, autor desta iniciativa muito importante para a moderação dos Poderes no nosso País. Estamos agora fazendo um debate pelo qual conclamamos a todo momento."}, {"dataHoraInicio": "2025-10-22T18:40", "dataHoraFim": null, "uriEvento": "", "faseEvento": {"titulo": "Ordem do Dia", "dataHoraInicio": null, "dataHoraFim": null}, "tipoDiscurso": "PELA ORDEM", "urlTexto": null, "urlAudio": null, "urlVideo": null, "keywords": null, "sumario": null, "transcricao": "O SR. ALEX MANENTE (Bloco/CIDADANIA - SP. Pela ordem. Sem revisão do orador.) - Presidente, este projeto é extremamente importante para que tenhamos uma moderação dos poderes em nosso País. A limitação, inclusive, das atuações de maneira monocrática, numa única canetada, estará devidamente limitada e regulamentada. Também estamos diminuindo aqueles que ingressam com ações: partidos, sindicatos, associações e entidades que não têm caráter nacional não poderão mais recorrer ao Supremo. Com isso, transformamos o tribunal, de fato, em uma Suprema Corte. Esse é o nosso objetivo. O projeto é muito valoroso, importante, vai corrigir distorções e regulamentar os ritos e procedimentos do Supremo Tribunal Federal. Por isso, somos contra a retirada da matéria. Queremos votar para derrubar o recurso e rapidamente encaminhar ao Senado Federal para que o Brasil conheça efetivamente os procedimentos e ritos do Supremo Tribunal Federal."}]