[{"dataHoraInicio": "2025-10-21T15:00", "dataHoraFim": null, "uriEvento": "", "faseEvento": {"titulo": "Breves Comunicações", "dataHoraInicio": null, "dataHoraFim": null}, "tipoDiscurso": "BREVES COMUNICAÇÕES", "urlTexto": null, "urlAudio": null, "urlVideo": null, "keywords": "Medida provisória,renegociação,Dívida,Produtor rural,Fenômeno meteorológico adverso,Governo federal,Rio Grande do Sul,Crise,Projeto de lei ordinária,Crédito rural,Financiamento,Senado Federal", "sumario": "O Deputado criticou a falta de efetividade da Medida Provisória nº 1.314, de 2025, apresentada pelo Governo Federal há mais de 40 dias, que previa recursos para renegociação de dívidas de produtores rurais afetados pela seca. Sobre o assunto, afirmou que nenhum agricultor havia recebido apoio e que o valor de R$ 12 bilhões era insuficiente diante das dívidas de até R$ 29 bilhões apenas no Rio Grande do Sul. Além disso, relatou casos de produtores em desespero e 27 suicídios ligados à crise no campo. Por fim, defendeu urgência na votação do Projeto de Lei nº 5.122, em tramitação no Senado, e cobrou respeito e dignidade aos agricultores gaúchos.", "transcricao": "O SR. AFONSO HAMM (Bloco/PP - RS. Sem revisão do orador.) - Presidente, quero fazer um registro importante neste momento, porque estamos verdadeiramente indignados. O Governo Federal apresentou a Medida Provisória nº 1.314, no dia 5 de setembro, mês passado  já se passaram mais de 40 dias , que trata do endividamento dos nossos agricultores que foram afetados pelo clima, pelas secas, na tragédia do ano passado, e nenhum produtor teve acesso a esses recursos até o momento. Depois da medida provisória ter sido emitida, nós não a votamos aqui. Temos setenta emendas, também sou um Deputado que tem emendas aqui, mas o Governo não quer solução. O Governo apresentou essa medida provisória, a 1.314, que só destina 12 bilhões de reais para a renegociação de dívidas de toda a agricultura do Brasil, mas só nós gaúchos, em decorrência do clima, temos dívidas de 28 bilhões de reais a 29 bilhões de reais, e os bancos cobram juros exorbitantes. Nós aprovamos aqui na Câmara dos Deputados, na Comissão de Agricultura, um requerimento meu para que o Tribunal de Contas da União faça uma auditoria, uma investigação em todos os bancos  privados, públicos, cooperativos , porque, apesar de o produtor estar endividado, eles oferecem um financiamento com juros muito maiores. E o Governo não traz solução. É isso que é triste, é isso que está levando as pessoas ao desespero. Já houve 27 suicídios até o dia de hoje. Ontem recebemos mais uma triste notícia, uma imagem que não quero trazer aqui. Imaginem alguém tirar a vida por não ter acesso ao crédito, por estar endividado no banco, e isso tudo ter acontecido, na verdade, por causa do clima. Nós queremos o apoio do Governo para a aprovação do nosso Projeto de Lei nº 5.122, que está no Senado. Pedimos ao Presidente do Senado que o coloque na pauta, que nomeie um Relator. É impossível que isso continue acontecendo nesse momento com o agro brasileiro e, principalmente, com o agro gaúcho. Além do mais, ontem, de forma covarde, tiraram as máquinas de produtores que produziram durante toda a vida, que tentam negociar com o banco. Isso aconteceu em Canguçu, mas esse tipo de problema está ocorrendo em todo o Rio Grande do Sul. Nós estamos aqui desta tributa pedindo socorro, Sr. Presidente. Finalizo gradecendo esse tempo a mais que V.Exa. nos deu. Está aqui o Deputado Bibo Nunes, estão aqui os Deputados gaúchos, estão aqui os Deputados do Brasil, sabedores da nossa situação. Queremos dignidade ao agricultor gaúcho. Muito obrigado."}]