[{"dataHoraInicio": "2025-10-22T14:08", "dataHoraFim": null, "uriEvento": "", "faseEvento": {"titulo": "Breves Comunicações", "dataHoraInicio": null, "dataHoraFim": null}, "tipoDiscurso": "BREVES COMUNICAÇÕES", "urlTexto": null, "urlAudio": null, "urlVideo": null, "keywords": null, "sumario": null, "transcricao": "O SR. AIRTON FALEIRO (Bloco/PT - PA. Sem revisão do orador.) - Sr. Presidente, está praticamente confirmada a agenda do Presidente brasileiro, Luiz Inácio Lula da Silva, com o Presidente dos Estados Unidos, Donald Trump para domingo, dia 26, deste mês. O mundo espera por essa agenda, mas o Brasil espera muito mais. Parabenizo a diplomacia brasileira e também a diplomacia norte-americana por preservar os 200 anos de boas relações comerciais entre Brasil e Estados Unidos. Também quero dizer ao povo brasileiro que não foi preciso o Brasil se ajoelhar diante do Presidente norte-americano para forçar a retomada das conversações e das negociações diante dos ataques à soberania brasileira, diante dos ataques às instituições brasileiras. O Presidente Lula foi firme, foi seguro, foi duro em dizer que nós não aceitamos intervenção nas instituições brasileiras e também no Governo brasileiro. Mais uma vez, temos que ressaltar a capacidade do Presidente Lula como um ex-sindicalista, um Presidente experiente, que soube a hora certa de negociar. Parabenizo o gesto para a realização daquela pequena reunião entre os dois presidentes, em que o tema central foi a tal da química e agora da expectativa positiva para que as relações comerciais do Brasil com os Estados Unidos permaneçam pujantes. Ao mesmo tempo, o Presidente Lula certamente levará novos itens da nossa pauta econômica brasileira para que saiam da taxação feita pelo governo norte-americano. Sr. Presidente, quero aproveitar aqui também para dizer que recebi hoje o gerente das agências do INSS de Santarém, Marabá e Belém. Comemoramos a contratação de 22 novos médicos peritos para cuidar do nosso povo do Pará. Conversamos sobre um avanço no atendimento às populações amazônicas. Além do PREVBarco, agora o PREVMóvel para atender regiões como Transamazônica, BR-163 e tantas outras. Eu concluo falando da importância  e falo aqui publicamente  da nossa batalha, da nossa luta, para que se crie uma superintendência do Norte do Brasil, porque hoje funciona em Brasília, inclusive com a sede na nossa capital, local da COP-30, nossa querida Belém, cidade das mangueiras. Temos Municípios em que a fibra óptica já passou, mas ainda não chegou à agência do INSS. É preciso que a Telebras, que tem contrato com o INSS, faça esse serviço para melhorar o atendimento à nossa população. Solicito que o meu discurso seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil."}]