[{"dataHoraInicio": "2025-10-21T16:52", "dataHoraFim": null, "uriEvento": "", "faseEvento": {"titulo": "Breves Comunicações", "dataHoraInicio": null, "dataHoraFim": null}, "tipoDiscurso": "BREVES COMUNICAÇÕES", "urlTexto": null, "urlAudio": null, "urlVideo": null, "keywords": null, "sumario": null, "transcricao": "A SRA. ADRIANA VENTURA (NOVO - SP. Sem revisão da oradora.) - Muito obrigada, Presidente Charles Fernandes. Eu estou aqui indignada pela perseguição que a Câmara Distrital está fazendo com a Deputada Paula Belmonte. Estou chocada aqui. É um escárnio. Ela, que é Procuradora da Mulher, está sendo perseguida porque recebe denúncias. E o Deputado de plantão que é denunciado, aliás tem nove denúncias de diversos tipos, nove pedidos de cassação, vários escândalos de todos os tipos  e garanto que a maioria é nada republicana... Ela, como Procuradora da Mulher, está denunciando, sim, porque é o papel institucional dela, os abusos, o assédio e tudo que vê ali e que recebe de denúncia, mas simplesmente uma ala da Câmara Distrital resolveu denunciá-la e pedir a cassação de seu mandato. É uma história extremamente mal contada, uma história que só parece jogo político e jogo de narrativas. Eu queria pedir o auxílio da Procuradoria da Mulher e da Procuradoria da Câmara. Afinal de contas, a Deputada Paula Belmonte, uma excelente Parlamentar, foi Deputada Federal. Todo mundo conhece a sua integridade, a sua idoneidade e o quanto ela trabalha, sempre trabalhou, não só pelas mulheres mas também pelo combate à corrupção e pelo Brasil. Agora, parece que quem não faz parte da patota ou quem denuncia é simplesmente esmagado pelo sistema. Quem denuncia um Deputado Distrital que tem um monte de denúncia, como a história das mulheres que são assediadas ou obrigadas seja a fazer teste de sofá, seja a fazer rachadinha, porque o Deputado obriga, agora, tem que se calar. Eu vejo que a Câmara Distrital, vergonhosamente, quer cassar o mandato dela, quer que ela se retrate. Foi a jornalista que perguntou a ela sobre teste de sofá, porque isso já estava em inúmeros BOs feitos em delegacias, em inúmeras declarações de mulheres que foram assediadas. Não foi a Paula Belmonte que falou de teste de sofá, mas ela denunciou  e denunciou porque é papel dela. Agora, a gente vive aqui num País em que todo mundo é covarde ou num País em que muita gente é covarde, onde muitos não fazem seu papel institucional, porque não querem desagradar poderoso. A Deputada Paula Belmonte denunciou o que recebeu. Ela é mensageira. Se recebeu relato de assédio, seja por teste de sofá, seja por rachadinha, ela tem que denunciar e proteger as mulheres. Peço que a Procuradora da Mulher, a Deputada Coronel Fernanda, e a Deputada Soraya Santos, que tanto fez pelas mulheres, ajudem esta mulher que está sendo perseguida por denunciar homens machistas, que precisam ser denunciados, sim, e que precisam ser cassados. A gente não pode arrumar um bode expiatório e permitir que aconteça isso neste País, que cada vez mais está descendo ladeira abaixo por causa de fisiologismo e por causa de corrupção. Obrigada, Presidente."}]