[{"dataHoraInicio": "2025-10-22T18:00", "dataHoraFim": null, "uriEvento": "", "faseEvento": {"titulo": "Breves Comunicações", "dataHoraInicio": null, "dataHoraFim": null}, "tipoDiscurso": "BREVES COMUNICAÇÕES", "urlTexto": null, "urlAudio": null, "urlVideo": null, "keywords": null, "sumario": null, "transcricao": "O SR. ALEXANDRE GUIMARÃES (Bloco/MDB - TO. Sem revisão do orador.) - Presidente, boa tarde. Nobres colegas, faço uso da tribuna nesta noite para representar aqueles que não poderão, eventualmente, fazê-lo amanhã. E não poderão fazê-lo não pela condição de elegibilidade, não pela condição de poderem ser ou não Deputados Federais, Deputadas Federais, Senadores, Senadoras, mas porque, eventualmente, não terão condições ou o direito de nascer, provocado pelo aborto, pela legalização e descriminalização desse. O Ministro do Supremo Tribunal Federal Barroso, na última sexta-feira, proferiu um voto descriminalizando o aborto e, logo após o apagar das luzes desse voto malfadado, pediu sua aposentadoria. Sujou as mãos de sangue, deixou as digitais na arma do crime. A caneta, neste País, tornou-se uma arma. E se ausentou do local do crime. É um absurdo vivenciarmos mais uma interferência entre os Poderes. De fato, o Judiciário pode e deve fazer o controle de constitucionalidade, mas a Constituição Federal, em seu art. 5º, e o Código Civil, em seu art. 2º, garantem a inviolabilidade do direito à vida desde a concepção do nascituro. Isso não é um controle de constitucionalidade, isso pertence ao Parlamento, ao Congresso Nacional. Descriminalizar, criminalizar, atenuar ou agravar penas é de competência legítima deste Congresso. Não pode, mais uma vez, o Judiciário, o STF, usurpar os poderes do Parlamento, interferir nessa condição. Trata-se de uma condição democrática, naturalmente, porque aqui estão os representantes eleitos desta Nação. Mas, nesse ponto, passa de uma condição democrática, ultrapassa até mesmo as condições de uma eventual ditadura lá atrás e de uma ditadura da toga nos tempos de hoje. Alcança-se a vida; ou alcança-se, naturalmente, nesse posicionamento do Ministro, a morte. É nessa defesa, na defesa da vida daqueles que não podem se defender, que têm se levantado homens e mulheres de bem, neste Parlamento e nesta Nação, para dizer: Não ao aborto! Muito obrigado, Presidente."}]